Repository: ilCatania/wedsite
Catalog: src/wedsite/locale/*/LC_MESSAGES/django.po
Languages: it

source: Italian
it: Italiano

source: Name
it: Nome

source: Full name
it: Nome

source: No. of adults
it: Numero adulti

source: No. of children (age 12 or lower)
it: Numero bambini (meno di 12 anni)

source: Requested object does not exist.
it: Oggetto richiesto è inesitente.

source: Invalid id value: %s
it: Id non valido: %s

source: Unable to delete: %s
it: Impossibile cancellare: %s

source: Confirmation deleted successfully!
it: Conferma cancellata con successo!

source: Latest news
it: Ultime news

source: All news
it: Tutte le news

source: Latest polls
it: Ultimi sondaggi

source: All polls
it: Tutti i sondaggi

source: Poll with slug %s not found.
it: Sondaggio con slug %s non trovato

source: Poll with slug %(slug)s has no answer number %(number)d.
it: Il sondaggio con slug %(slug)s non ha una risposa numero %(number)d.

source: Page not found
it: Pagina non trovata

source: 404_body with %(home)s
it: I casi sono due: o hai sbagliato a scrivere l&apos;indirizzo, oppure la pagina che cercavi si è smarrita nella borsa di Cecilia. Considerando il fatto che una volta è capitato alle nostre chiavi di casa, direi che sei fortunato a poter tornare alla <a href="%(home)s">home page</a>.

source: 500_title
it: Oh no!

source: 500_subtitle
it: Errore interno del server

source: 500_body
it: Ci dispiace, ma qualcosa è andato veramente storto.

source: footer with %(mail)s
it: I contenuti di questa pagina potrebbero essere protetti da copyright. Per qualsiasi necessità puoi <a href="mailto:%(mail)s">contattare</a> il webmaster.

source: Cecilia &amp; Gabriele are getting married!
it: Cecilia &amp; Gabriele si sposano!

source: wedding
it: nozze

source: Work in progress
it: Lavori in corso

source: wip_body
it: Oops! Stiamo ancora lavorando su questa pagina. La cosa migliore che puoi fare in questo momento è premere il pulsante <a href="javascript:history.back(-2);">indietro</a> del tuo browser, oppure ripartire dalla <a href="/">home page</a>.

source: Enable javascript to see the countdown
it: Abilita javascript per visualizzare il conto alla rovescia

source: Welcome
it: Benvenuto

source: Cecilia and Gabriele
it: Cecilia e Gabriele

source: home_intro_p1 with %(wedding)s
it: Benvenuto sul sito wed di <strong>Cecilia &amp; Gabriele</strong>! Qui troverai ogni sorta di aneddoti, dietro le quinte e sperabilmente cose interessanti riguardanti ciò che stiamo per affrontare. La qual cosa sarebbe, ormai dovrebbe essere chiaro, <a href="%(wedding)s">sposarci</a>!

source: home_intro_p2 with %(confirm)s
it: Se sei uno dei pochi fortunati (?) che hanno ricevuto le nostre raffinatissime partecipazioni di nozze, e vuoi farci sapere che presenzierai al ricevimento, la pagina che stai cercando è <a href="%(confirm)s">qui</a>.

source: home_intro_p3 with %(wip)s,%(job)s,%(feed_url)s
it: Il sito non è ancora completato, e ti capiterà probabilmente spesso di incappare nelle pagine di <a href="%(wip)s">lavori in corso</a>. Ci scusiamo per il disagio, dovuto principalmente al fatto che Gabriele ha un <a href="%(job)s">lavoro a tempo pieno</a>, ma anche alla poca dimestichezza di Cecilia con qualsiasi cosa di informatico. Aggiorneremo le pagine mancanti appena saranno completate, ti consigliamo di sottoscrivere il nostro <a href="%(feed_url)s">feed RSS</a> se vuoi essere sicuro di ricevere notizie dei futuri aggiornamenti.

source: Subscribe to RSS
it: Sottoscrivi RSS

source: posted by
it: scritto da

source: on
it: il

source: Read more
it: Continua a leggere

source: Answer
it: Rispondi

source: See results
it: Vedi i risultati

source: Proceed with current language
it: Prosegui con la lingua corrente

source: First page
it: Prima pagina

source: Previous page
it: Pagina precedente

source: page
it: pagina

source: Next page
it: Pagina successiva

source: Last page
it: Ultima pagina

source: Back to latest news
it: Ultime news

source: Complete news archive
it: Archivio completo news

source: Vote!
it: Vota!

source: See the results
it: Vedi i risultati

source: You already cast your vote in this poll.
it: Hai già votato in questo sondaggio.

source: Open the vote form
it: Apri la form per votare

source: Back to polls list
it: Torna alla lista dei sondaggi

source: votes
it: voti

source: Cecilia voted this
it: Cecilia ha votato questo

source: Gabriele voted this
it: Gabriele ha votato questo

source: Poll
it: Sondaggio

source: The wedding celebration
it: Celebrazione del Sacramento

source: celebration_intro_p1
it: Celebreremo il rito del matrimonio, presieduto da don Giuseppe Vergani, alle ore 11:00 presso la chiesa di San Michele Arcangelo, a Bellinzago Lombardo. Siete tutti invitati!

source: celebration_intro_p2 with %(mail_choir)s
it: Se sai cantare e te la senti di aiutarci partecipando attivamente al coro durante la cerimonia, per favore <a href='%(mail_choir)s'>faccelo sapere</a>.

source: Useful information
it: Informazioni utili

source: gmaps_to_church with %(url_gmaps_church)s
it: <a href='%(url_gmaps_church)s'>Indicazioni stradali</a> dalla tangenziale Est di Milano alla chiesa di San Michele, secondo Google Maps

source: church_parking_directions
it: Nel prossimo futuro aggiungeremo qui qualche suggerimento su dove parcheggiare la vostra macchina vicino alla chiesa

source: Church of St. Michael the Archangel
it: Chiesa di San Michele Arcangelo

source: gifts_intro_p1
it: Espressioni come "coronare il proprio sogno d'amore" o "giurarsi amore eterno" hanno indubbiamente una suggestività e musicalità loro propria. Tuttavia, sposarsi e andare a vivere insieme ha, cosa che sarà certamente già nota a molti lettori di questo sito ma che per noi si è concretizzata solo negli ultimi quattro mesi, una inevitabile componente logistica fatta di pentole antiaderenti, orrendi centrotavola di gusto coloniale, televisori a LED e cose simili.

source: gifts_intro_p2
it: Molti nostri parenti, amici e conoscenti, ricevendo la partecipazione, hanno espresso il desiderio di contribuire allo sforzo economico delle nostre famiglie, desiderio lodevole della cui manifestazione siamo indubbiamente grati e che abbiamo intenzione, a onor del vero anche nel nostro interesse, di assecondare per quanto possibile. Entra quindi in scena la presente pagina web, dove organizzate in una comoda lista prioritizzata potrete trovare tutte le modalità con cui poter sostenere la nascita della nostra nuova famiglia nei suoi aspetti più concreti e contingenti.

source: gifts_li_celebration with %(url_celebr)s
it: <p>Il modo più bello, e forse anche il più economico, per aiutarci è partecipare alla <a href='%(url_celebr)s'>cerimonia</a>. Senza l'aiuto e l'amicizia di molti di voi probabilmente neanche ci saremmo conosciuti, sicuramente non avremmo mai deciso di sposarci: vi chiediamo quindi di continuare ad aiutarci partecipando al sacramento. <strong>Nota bene</strong>: questa modalità non è esclusiva e può essere adottata, a vostra discrezione, congiuntamente a una o più tra le successive.</p>

source: gifts_honeymoon_start with %(url_honeymoon)s
it: Un modo quasi sicuro per guadagnarvi una cartolina dalla Polinesia è sostenere economicamente il nostro <a href='%(url_honeymoon)s'>viaggio di nozze</a>. La partecipazione è semplicissima e può avvenire alternativamente secondo due modalità. La prima è effettuare un bonifico bancario direttamente all'agenzia di viaggi, avendo cura di indicare la causale del bonifico. Di seguito le coordinate bancarie:

source: Reason for payment
it: Causale

source: Recipient
it: Beneficiario

source: Bank subsidiary
it: Filiale

source: IBAN code
it: Codice IBAN

source: gifts_honeymoon_end with %(url_bluvac_age)s
it: A seguito del bonifico, non resta che inviare via fax il numero di CRO (non appena la banca lo rende disponibile) all'agenzia di viaggi stessa, al numero di fax 02 32006419. La seconda possibilità, forse la più semplice, è il versamento in contanti direttamente presso una qualsiasi <a href='%(url_bluvac_age)s'>agenzia del gruppo Bluvacanze</a> (ce ne sono veramente dappertutto...).

source: gifts_weddinglist_start with %(url_kasan)s
it: La più classica lista nozze è consigliata invece per chi, invitato a cena <em>chez nous</em>, desidera poter puntare il dito e dire "Ah! Questo ve l'ho regalato io!". Per poter soddisfare questo primordiale bisogno di identificazione, è sufficiente raggiungere il sito web di <a href='%(url_kasan)s'>Kasanova</a> ed immettere i seguenti dati nella form blu in alto a destra:

source: gifts_weddinglist_end with %(url_kasan_shops)s
it: Per coloro, più concreti o forse semplicemente meno informatizzati, che desiderano vedere e toccare con mano, la soluzione migliore è invece recarsi presso uno dei molteplici <a href='%(url_kasan_shops)s'>negozi Kasanova</a> e richiedere la lista nozze aperta a nostro nome.

source: gifts_li_other with %(mail_contact)s
it: <p>L'ultima, più elaborata e costosa opzione riguarda l'acquisto (o la partecipazione al suddetto) degli elementi tecnologici che aiuteranno Cecilia nelle faccende di casa e sazieranno la fame digital-ricreativa di Gabriele (o, più probabilmente, viceversa). Questi oggetti non sono stati inclusi nelle opzioni precedenti anche perchè abbiamo deciso di procrastinarne l'acquisto sfruttando gli inevitabili cali di prezzo post-natalizi. Se desiderate partecipare all'acquisto di frigorifero, televisore, impianto Dolby Surround, micro-onde o simili, o se semplicemente avete un modello da consigliarci, potete <a href='%(mail_contact)s'>contattarci</a>.</p>

source: The honeymoon trip
it: Il viaggio di nozze

source: honeymoon_p1
it: Per il nostro viaggio di nozze abbiamo deciso di strafare: andremo in Polinesia! Faremo tappa a San Francisco per visitare un po' di USA, dopodichè ci godremo un meritato riposo marittimo a Bora Bora e Papeete. Di seguito trovate una foto per rendere un po' l'idea (un clic per ingrandire!).

source: honeymoon_p2
it: Se volete ricevere una cartolina, o se semplicemente volete contribuire a questa importante fase del nostro matrimonio (la prima vera vacanza insieme!), trovate tutte le informazioni necessarie nella pagia "Regali". Grazie!

source: Polynesia
it: Polinesia

source: The party
it: Il ricevimento

source: Moroni Mansion
it: Villa Moroni

source: party_intro_p1
it: Dopo la cerimonia, ci trasferiremo a <strong>Villa Moroni</strong> per il ricevimento di nozze. In questa pagina speriamo di aver messo tutte le informazioni che possono servire a chi vorrà unirsi a noi.

source: confirm_form_title
it: Conferma la tua presenza

source: confirm_form_legend
it: Se verrai a festeggiare con noi e vuoi essere sicuro che ti lasceremo qualcosa da mangiare, riempi questa form.

source: confirm_form_error
it: I campi evidenziati mancano o non sono validi.

source: Write your full name here (e.g. Brambilla Family).
it: Indica qui il tuo nome completo (es. Famiglia Brambilla)

source: Number of adults
it: Numero adulti

source: Write the number of adults (older than 12) that will be attending here.
it: Indica qui il numero di adulti (maggiori di 12 anni) che saranno presenti.

source: Number of children
it: Num. bambini

source: Hide
it: Nascondi

source: Write the number of children (aged 12 or less) that will be attending here.
it: Indica qui il numero di bambini (di 12 anni o meno) che saranno presenti.

source: Are you bringing children aged 12 or less?
it: Porterai con te bambini di 12 anni o meno?

source: Click here to add them.
it: Clicca qui per aggiungerli.

source: Confirm
it: Conferma

source: confirm_list_legend
it: Hai già confermato le seguenti presenze:

source: adults
it: adulti

source: and
it: e

source: children
it: bambini

source: Edit
it: Modifica

source: Delete
it: Cancella

source: Add another
it: Aggiungi un altro

source: max_confirm_message
it: Hai raggiunto il massimo di 3 conferme.

source: Useful links
it: Link utili

source: moroni_link with %(addr)s
it: Il sito di <a href="%(addr)s" target="_blank">Villa Moroni</a>

source: moroni_google_directions with %(addr1)s%(LANGUAGE_CODE)s%(addr2)s
it: <a href="%(addr1)s%(LANGUAGE_CODE)s%(addr2)s" target="_blank">Indicazioni stradali</a> dalla chiesa alla villa, secondo Google Maps

source: moroni_fb with %(addr)s
it: Il <a href="%(addr)s" target="_blank">profilo FaceBook</a> di Villa Moroni (Sì, ne hanno uno)

source: The wedding
it: Le nozze
